{
  "text": {
    "hey": 32,
    "hello": 31,
    "hi": 33,
    "there": 71,
    "good": 25,
    "morning": 45,
    "evening": 18,
    "moin": 44,
    "let": 41,
    "s": 57,
    "go": 23,
    "dude": 17,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 2,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 83,
    "later": 40,
    "night": 51,
    "bye": 9,
    "goodbye": 26,
    "have": 30,
    "a": 1,
    "nice": 50,
    "day": 14,
    "see": 61,
    "around": 6,
    "yes": 82,
    "y": 81,
    "indeed": 37,
    "of": 54,
    "course": 12,
    "that": 69,
    "sounds": 63,
    "correct": 11,
    "no": 52,
    "n": 47,
    "never": 49,
    "i": 36,
    "don": 16,
    "t": 67,
    "think": 72,
    "so": 62,
    "like": 42,
    "way": 77,
    "not": 53,
    "really": 56,
    "perfect": 55,
    "great": 29,
    "amazing": 4,
    "feeling": 22,
    "king": 39,
    "wonderful": 79,
    "am": 3,
    "very": 75,
    "going": 24,
    "to": 73,
    "save": 60,
    "the": 70,
    "world": 80,
    "super": 65,
    "stoked": 64,
    "extremely": 19,
    "my": 46,
    "was": 76,
    "horrible": 34,
    "sad": 59,
    "feel": 21,
    "well": 78,
    "disappointed": 15,
    "m": 43,
    "unhappy": 74,
    "extremly": 20,
    "saad": 58,
    "are": 5,
    "bot": 7,
    "human": 35,
    "talking": 68,
    "swathi": 66,
    "name": 48,
    "is": 38,
    "__number__": 0
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "i_am_swathi": 6,
    "age": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_great": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_hi_swathi": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}