{
  "text": {
    "hey": 29,
    "hello": 28,
    "hi": 30,
    "there": 63,
    "good": 24,
    "morning": 41,
    "evening": 20,
    "dude": 18,
    "afternoon": 2,
    "bye": 9,
    "goodbye": 25,
    "see": 54,
    "you": 69,
    "later": 36,
    "have": 27,
    "a": 1,
    "nice": 45,
    "day": 13,
    "around": 6,
    "yes": 68,
    "indeed": 34,
    "of": 48,
    "course": 12,
    "correct": 11,
    "no": 46,
    "never": 44,
    "not": 47,
    "really": 52,
    "perfect": 50,
    "great": 26,
    "amazing": 4,
    "i": 32,
    "am": 3,
    "feeling": 22,
    "very": 65,
    "sad": 53,
    "don": 17,
    "t": 60,
    "feel": 21,
    "well": 66,
    "disappointed": 16,
    "super": 58,
    "are": 5,
    "bot": 7,
    "human": 31,
    "swathi": 59,
    "my": 42,
    "name": 43,
    "is": 35,
    "__number__": 0,
    "what": 67,
    "the": 62,
    "vegetarian": 64,
    "breakfast": 8,
    "for": 23,
    "proliferative": 51,
    "on": 49,
    "monday": 40,
    "tell": 61,
    "me": 38,
    "should": 55,
    "eat": 19,
    "in": 33,
    "diet": 14,
    "snack": 56,
    "can": 10,
    "suggest": 57,
    "lunch": 37,
    "midday": 39,
    "dinner": 15
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 7,
    "i_am_swathi": 11,
    "age": 1,
    "ask_proliferative_monday_vegetarian_breakfast": 2,
    "ask_proliferative_monday_vegetarian_morning_snack": 6,
    "ask_proliferative_monday_vegetarian_lunch": 4,
    "ask_proliferative_monday_vegetarian_midday_snack": 5,
    "ask_proliferative_monday_vegetarian_dinner": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_great": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_hi_swathi": 18,
    "utter_iamabot": 19,
    "utter_proliferative_monday_vegetarian_breakfast": 20,
    "utter_proliferative_monday_vegetarian_dinner": 21,
    "utter_proliferative_monday_vegetarian_lunch": 22,
    "utter_proliferative_monday_vegetarian_midday_snack": 23,
    "utter_proliferative_monday_vegetarian_morning_snack": 24
  },
  "action_text": null,
  "intent_response_key": null
}