{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 88,
    "good": 31,
    "morning": 56,
    "evening": 23,
    "moin": 54,
    "let": 48,
    "s": 70,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 2,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 101,
    "later": 47,
    "night": 62,
    "bye": 10,
    "goodbye": 32,
    "have": 36,
    "a": 1,
    "nice": 61,
    "day": 16,
    "see": 74,
    "around": 6,
    "yes": 100,
    "y": 99,
    "indeed": 44,
    "of": 65,
    "course": 14,
    "that": 86,
    "sounds": 78,
    "correct": 13,
    "no": 63,
    "n": 58,
    "never": 60,
    "i": 42,
    "don": 20,
    "t": 83,
    "think": 89,
    "so": 77,
    "like": 49,
    "way": 94,
    "not": 64,
    "really": 69,
    "perfect": 67,
    "great": 35,
    "amazing": 4,
    "feeling": 27,
    "king": 46,
    "wonderful": 97,
    "am": 3,
    "very": 92,
    "going": 30,
    "to": 90,
    "save": 73,
    "the": 87,
    "world": 98,
    "super": 81,
    "stoked": 79,
    "extremely": 24,
    "my": 57,
    "was": 93,
    "horrible": 40,
    "sad": 72,
    "feel": 26,
    "well": 95,
    "disappointed": 19,
    "m": 51,
    "unhappy": 91,
    "extremly": 25,
    "saad": 71,
    "are": 5,
    "bot": 7,
    "human": 41,
    "talking": 84,
    "swathi": 82,
    "name": 59,
    "is": 45,
    "__number__": 0,
    "what": 96,
    "breakfast": 8,
    "for": 28,
    "proliferative": 68,
    "on": 66,
    "monday": 55,
    "tell": 85,
    "me": 52,
    "should": 75,
    "eat": 22,
    "in": 43,
    "diet": 17,
    "snack": 76,
    "can": 11,
    "suggest": 80,
    "lunch": 50,
    "midday": 53,
    "dinner": 18
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 8,
    "i_am_swathi": 12,
    "age": 1,
    "ask_proliferative_monday_breakfast": 3,
    "ask_proliferative_monday_morning_snack": 7,
    "ask_proliferative_monday_lunch": 5,
    "ask_proliferative_monday_midday_snack": 6,
    "ask_proliferative_monday_dinner": 4,
    "ask_age": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_age": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_great": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_hi_swathi": 20,
    "utter_iamabot": 21,
    "utter_pro": 22,
    "liferative_monday_morning_snack": 12,
    "utter_proliferative_monday_breakfast": 23,
    "utter_proliferative_monday_dinner": 24,
    "utter_proliferative_monday_lunch": 25,
    "utter_proliferative_monday_midday_snack": 26
  },
  "action_text": null,
  "intent_response_key": null
}