{
  "text": {
    "hey": 29,
    "hello": 28,
    "hi": 30,
    "there": 64,
    "good": 24,
    "morning": 41,
    "evening": 20,
    "dude": 18,
    "afternoon": 2,
    "bye": 9,
    "goodbye": 25,
    "see": 55,
    "you": 71,
    "later": 36,
    "have": 27,
    "a": 1,
    "nice": 45,
    "day": 13,
    "around": 6,
    "yes": 70,
    "indeed": 34,
    "of": 49,
    "course": 12,
    "correct": 11,
    "no": 46,
    "never": 44,
    "not": 48,
    "really": 53,
    "perfect": 51,
    "great": 26,
    "amazing": 4,
    "i": 32,
    "am": 3,
    "feeling": 22,
    "very": 67,
    "sad": 54,
    "don": 17,
    "t": 61,
    "feel": 21,
    "well": 68,
    "disappointed": 16,
    "super": 59,
    "are": 5,
    "bot": 7,
    "human": 31,
    "swathi": 60,
    "my": 42,
    "name": 43,
    "is": 35,
    "__number__": 0,
    "what": 69,
    "the": 63,
    "vegetarian": 66,
    "breakfast": 8,
    "for": 23,
    "proliferative": 52,
    "on": 50,
    "monday": 40,
    "tell": 62,
    "me": 38,
    "should": 56,
    "eat": 19,
    "in": 33,
    "diet": 14,
    "snack": 57,
    "can": 10,
    "suggest": 58,
    "lunch": 37,
    "midday": 39,
    "dinner": 15,
    "non": 47,
    "vegan": 65
  },
  "intent": {
    "greet": 20,
    "goodbye": 19,
    "affirm": 0,
    "deny": 18,
    "mood_great": 22,
    "mood_unhappy": 23,
    "bot_challenge": 17,
    "i_am_swathi": 21,
    "age": 1,
    "ask_proliferative_monday_vegetarian_breakfast": 12,
    "ask_proliferative_monday_vegetarian_morning_snack": 16,
    "ask_proliferative_monday_vegetarian_lunch": 14,
    "ask_proliferative_monday_vegetarian_midday_snack": 15,
    "ask_proliferative_monday_vegetarian_dinner": 13,
    "ask_proliferative_monday_nonvegetarian_breakfast": 2,
    "ask_proliferative_monday_nonvegetarian_morning_snack": 6,
    "ask_proliferative_monday_nonvegetarian_lunch": 4,
    "ask_proliferative_monday_nonvegetarian_midday_snack": 5,
    "ask_proliferative_monday_nonvegetarian_dinner": 3,
    "ask_proliferative_monday_vegan_breakfast": 7,
    "ask_proliferative_monday_vegan_morning_snack": 11,
    "ask_proliferative_monday_vegan_lunch": 9,
    "ask_proliferative_monday_vegan_midday_snack": 10,
    "ask_proliferative_monday_vegan_dinner": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_great": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_hi_swathi": 18,
    "utter_iamabot": 19,
    "utter_proliferative_monday_nonvegetarian_breakfast": 20,
    "utter_proliferative_monday_nonvegetarian_dinner": 21,
    "utter_proliferative_monday_nonvegetarian_lunch": 22,
    "utter_proliferative_monday_nonvegetarian_midday_snack": 23,
    "utter_proliferative_monday_nonvegetarian_morning_snack": 24,
    "utter_proliferative_monday_vegan_breakfast": 25,
    "utter_proliferative_monday_vegan_dinner": 26,
    "utter_proliferative_monday_vegan_lunch": 27,
    "utter_proliferative_monday_vegan_midday_snack": 28,
    "utter_proliferative_monday_vegan_morning_snack": 29,
    "utter_proliferative_monday_vegetarian_breakfast": 30,
    "utter_proliferative_monday_vegetarian_dinner": 31,
    "utter_proliferative_monday_vegetarian_lunch": 32,
    "utter_proliferative_monday_vegetarian_midday_snack": 33,
    "utter_proliferative_monday_vegetarian_morning_snack": 34
  },
  "action_text": null,
  "intent_response_key": null
}